{
  "Ждать": {
    "farewell text": false,
    "achievement": false,
    "question": "Незнакомка"
  },


  "Уйти": {
    "farewell text": false,
    "achievement": false,
    "question": "Неожиданная встреча"
  },

  "Залезть на дерево и снять кошку": {
    "farewell text": "Увы, вы упали с дерева, порвали штаны и не сняли любимую кошку Лили. В таком виде не может идти речи ни о каком дальнейшем продолжении.",
    "achievement": "deer",
    "question": false
  },


  "Вызвать МЧС и дождаться спасения": {
    "farewell text": false,
    "achievement": false,
    "question": "Спасение"

  },
"Выпить пива": {
    "farewell text": "Увы, вы быстро напились, начали приставать к Лиле, она дала вам пощёчину и ваше свидание закончилась..",
    "achievement": "pig",
    "question": false
  },


  "Выпить кофе": {
    "farewell text": false,
    "achievement": false,
    "question": "Школьное прошлое"
  },
  "Спросить про одноклассника, к которому она ушла от вас": {
    "farewell text": "Вы не удержались и напомнили ей о предательстве. Лиля покраснела, вспылила и попрощалась с вами. Видимо, уже навсегда. Увы, ваша ревность испортила вам такую прекрасную ночь.",
    "achievement": "rooster",
    "question": false
  },


  "Не спрашивать": {
    "farewell text": false,
    "achievement": false,
    "question": "Планы на вечер"
  },
  "Кино": {
    "farewell text":  false,
    "achievement": false,
    "question": "Пошли в кино"
  },


  "Боулинг": {
    "farewell text": false,
    "achievement": false,
    "question": "Пошли в боулинг"
  },
  "Джуманджи": {
    "farewell text":  "Вы решили, что Тарантино слишком кровавый, поэтому взяли билеты на «Джуманджи». Лиля, фильм досмотрела, но совсем не смеялась.  Увы, Лиля посчитала вас слишком тупым и сообщила, что у нее резко появились дела на вечер и оставшуюся жизнь.",
    "achievement": "donkey",
    "question": false
  },


  "Однажды в Голливуде": {
    "farewell text": false,
    "achievement": false,
    "question": "В кинозале"
  },
  "Продолжить смотреть фильм": {
    "farewell text":  "Вы досмотрели фильм, который Лиле очень понравился, но, увы, она посчитала вас слишком стеснительным… Взять билеты на последний ряд и ни разу не поцеловать! Вы опять остались один.",
    "achievement": "deer",
    "question": false
  },


  "Поцеловать": {
    "farewell text": "Вы решили рискнуть и поцеловать Лилю! Увы, именно в этот момент в фильме началась кровавая перестрелка, ничего не вышло. Вы упустили свой шанс и после фильма разъехались по домам.",
    "achievement": "donkey",
    "question": false
  },
  "Рыбная забегаловка": {
    "farewell text": false,
    "achievement": false,
    "question": "Шанс на вечер"
  },
  "BlackStar ": {
    "farewell text":  "Вы позвали Лилю перекусить бургерами, что ее очень сильно разозлило. Вы совсем забыли, что Лиля вегетарианка! Даже вид жареного мяса ее оскорбляет.. Вы расстались на очень плохой ноте.",
    "achievement": "goat",
    "question": false
  },
  "Клуб": {
    "farewell text":  false,
    "achievement": false,
    "question": "Почти у цели"
  },


  "В гости": {
    "farewell text": "Вы решили не терять время зря и пригласили Лилю к себе домой. Лиля оказалась девушкой приличной, оскорбилась и уехала.",
    "achievement": "goat",
    "question": false
  },
  "Центр": {
    "farewell text": "Вы решили сначала потанцевать, а потом взять коктейль. Увы, Лилю толкнули, вы подрались и о романтике пришлось забыть, так как ночь вы проведете в травмпункте.",
    "achievement": "pig",
    "question": false
  },
  "Барная стойка": {
    "farewell text":  false,
    "achievement": false,
    "question": "Правильный коктейль"
  },
  "Взять Лиле коктейль": {
    "farewell text": "Это оказалось правильной идеей! Алкоголь расслабил Лилю, и после нескольких танцев вы уже ехали на такси домой. Вы провели незабываему ночь с Лилей!",
    "achievement": "horse",
    "question": false
  },
  "Взять Лиле веселящий шарик": {
    "farewell text":  "Вы решили, что шарик Лилю взбодрит, поэтому выбрали его. Однако Лиля никогда не пробовала шары, поэтому сразу же потеряла сознание. Она сильно расстроилась и уехала домой.",
    "achievement": "donkey",
    "question": false
  },
  "Ждать дальше девушку": {
    "farewell text": "Зря вы не ушли с незнакомкой. Девушка так и не приехала, а прекрасная незнакомка ушла с другим парнем.",
    "achievement": "rooster",
    "question": false
  },
  "Уйти с незнакомкой": {
    "farewell text": false,
    "achievement": false,
    "question": "Лиза"
  },
  "Кинотеатр": {
    "farewell text": false,
    "achievement": false,
    "question": "Поп-корн"
  },
  "Парк с аттракционами": {
    "farewell text":  "Итак, вы позвали Лизу на аттракционы, точнее на колесо обозрения. Увы, у Лизы оказался плохой вестибулярный аппарат, ее укачало и стошнило прямо на вас, ни о каком продолжении не может быть и речи.",
    "achievement": "deer",
    "question": false
  },
  "Заплатить за Лизу": {
    "farewell text": "Вы решили проявить вежливость и заплатить за девушку. Лиза отказывалась, но вы активно продолжали настаивать на своем. Ваш спор становился все жестче и громче. В итоге вы сильно поссорились, и она ушла.",
    "achievement": "goat",
    "question": false
  },
  "Пусть платит сама": {
    "farewell text": false,
    "achievement": false,
    "question": "Феменизм"
  },
  "Засрать феменизм": {
    "farewell text": false,
    "achievement": false,
    "question": "Последняя дискуссия"
  },
  "Безропотно поддакивать": {
    "farewell text": false,
    "achievement": false,
    "question": "Намек на продолжение"
  },
  "Хук с правой": {
    "farewell text": "Ноги девы-воительницы подкосились, бренное тело упало на бетонный пол.. Администратор кинотеатра вызвал полицию, и весь оставшийся день вы провели в отделении, но это еще не самое худшее. Теперь вам требуется хороший адвокат, чтобы не оказаться на бутылке правосудия. Однако и в такой ситуации можно найти плюсы! Кто-то из посетителей кинотеатра заснял демонстрацию ваших бойцовских способностей на смартфон. Теперь вы - герой очередного vine-video и, возможно, окажитесь на передаче у Малахова.",
    "achievement": "pig",
    "question": false
  },
  "Апперкот с левой": {
    "farewell text": "Поскольку вы били нерабочей рукой, Лиза, ловко парируя ваш удар, четко отработанным движением руки ставит вам фингал. Это фиаско, братан! После такого позора вы покидаете кинотеатр и выходите покурить на улицу. К вам подходит девушка и просит сигарету.",
    "achievement": false,
    "question": "Последняя сигарета"
  },
  "Поцеловать без спроса": {
    "farewell text": "Почувствовав вторжение в свое личное пространство, Лиза начала вопить на весь зал. На просьбы успокоиться, исходившие от сидящего рядом качка-переростка, она реагировала еще большим криком. Эта ситуация привела вас к жесткому спаррингу, который закончился для вас в травмотологии.",
    "achievement": "rooster",
    "question": false
  },
  "Спросить разрешения": {
    "farewell text": false,
    "achievement": false,
    "question": "Еще один шанс"
  },
  "Грузинский ресторан": {
    "farewell text": "Вы решили удивить Лизу и сделать ей сюрприз, угостив вкуснейшим шашлыком. Это был слишком сильный косяк и вам пришлось расстаться с Лизой.",
    "achievement": "donkey",
    "question": false
  },
  "Ресторан веганской кухни": {
    "farewell text": false,
    "achievement": false,
    "question": "Сложный выбор"
  },
  "Спаржевое велюте": {
    "farewell text": "Вам удалось дожевать веганское блюдо, но живот не был готов к такому обеду. Остаток дня вы провели в уборной данного заведения, но Лиза, на прощанье, обещала вам позвонить.",
    "achievement": "deer",
    "question": false
  },
  "Смузи-борщ": {
    "farewell text": false,
    "achievement": false,
    "question": "Веганская кухня"
  },
  "Позвать в бар": {
    "farewell text": false,
    "achievement": false,
    "question": "Новая возможность"
  },
  "Позвать к себе домой": {
    "farewell text": "Ваша уловка с совместным прохождением Mass Effect: Andromeda у вас дома - не сработала.",
    "achievement": "goat",
    "question": false
  },
  "Сидр": {
    "farewell text": "Вы решили не выпендриваться и взяли сидр. Чтобы повысить уровень вашей маскулинности вы накидались абсентом. Увы, после этого ничего не вышло.",
    "achievement": "pig",
    "question": false
  },
  "Виски": {
    "farewell text": "Вы решили не отставать от девушки и тоже взяли себе виски. Лиза достаточно быстро опьянела и повеселела. Но на одном стакане она не остановилась, и даже третьего было мало. В общем, после четвертого Лиза пошла клеить рыжую красавицу за соседним столиком.",
    "achievement": "rooster",
    "question": false
  },
   "Дать сигарету": {
    "farewell text": false,
    "achievement": false,
    "question": "Риск"
  },
  "Продинамить": {
    "farewell text": "Она вас обматерила и сказала, что позвонит своему парню, который вас за это побьет. Увы, с Кристиной у вас не заладилось.",
    "achievement": "goat",
    "question": false
  },
   "Уговорить прогуляться": {
    "farewell text": "В кальянную идти вам не захотелось, и вы предложили просто прогуляться, поговорить. Вы упустили возможность затащить Кристину в постель, но зато сохранили свой бюджет.",
    "achievement": "donkey",
    "question": false
   },
  "Отвезти Кристину в кальянную": {
    "farewell text": false,
    "achievement": false,
    "question": "Что-то идет не так"
  },
  "Попросить номер": {
    "farewell text": "Номер Кристина вам дать не смогла, потому что у нее сел телефон, она всю дорогу снимала истории в инстаграм.",
    "achievement": "deer",
    "question": false
  },
  "Предложить сфоткаться и попросить номер": {
    "farewell text": "Увы, Кристина фоткаться отказалась, потому что вид у вас был какой-то потрепанный и номер телефона тоже не дала.",
    "achievement": "goat",
    "question": false
  }
}


