{
  "Свидание в кафе": {
    "text": [
      {
        "question": "Вы договорились встретиться в кафе с девушкой. Вы приехали немного раньше, взяли себе и ей кофе. И вдруг вам приходит от нее сообщение: "
      },
      {
        "direct speech": {
          "account": 1194336910,
          "message": 53
        }
      }
    ],
    "answer1": "Ждать",
    "answer2": "Уйти"
  },
  "Неожиданная встреча": {
    "text": [
      {
        "question": "Вы решаете, что она того не стоит и уходите. Прямо на выходе из кафе вы встречаете свою бывшую одноклассницу, Лилю, с которой не виделись 5 лет… Лиля всегда была красавице и отличницей и в конце 11 класса стала вегетарианкой. Но сейчас Лиля чем-то очень расстроена и просит вас о помощи."
      },
      {
        "direct speech": {
          "account": 1096928573,
          "message": 31
        }
      }
    ],
    "answer1": "Залезть на дерево и снять кошку",
    "answer2": "Вызвать МЧС и дождаться спасения"
  },
  "Спасение": {
    "text": [
      {
        "question": "Вы дождались спасателей, они сняли кошку, а пока вы ждали у вас было время поговорить и обсудить прошлое. У Лили прекрасное настроение, и она явно не хочет расставаться с вами сейчас. Пользуясь случаем, вы предлагаете ей, где-нибудь посидеть. Лиля сразу же соглашается и интересуется, куда ты ее отведешь."
      },
      {
        "direct speech": {
          "account": 1096928573,
          "message": 33
        }
      }
    ],
    "answer1": "Выпить кофе",
    "answer2": "Выпить пива"
  },
  "Школьное прошлое": {
    "text": [
      {
        "question": "Вы мило общаетесь, вспоминаете смешные истории из школы и ваши первые отношения с Лилей. Лиле все очень нравится, она смеется и отшучивается. Но вот вы вспоминаете, что в 10 классе она ушла от вас к вашему однокласснику. Перед вами стоит выбор напомнить ей об этой истории и потребоваться объяснений или же промолчать."
      }
    ],
    "answer1": "Спросить про одноклассника, к которому она ушла от вас",
    "answer2": "Не спрашивать"
  },
  "Планы на вечер": {
    "text": [
      {
        "question": "Вам удалось сдержаться и не задать Лиле неловкий вопрос. Вы допили кофе. И вот Лиля вам с небольшим намеком, сообщает, что у нее нет планов на вечер… Такой шанс упускать нельзя и перед вами выбор: "
      },
      {
        "direct speech": {
          "account": 1096928573,
          "message": 35
        }
      }
    ],
    "answer1": "Кино",
    "answer2": "Боулинг"
  },
  "Пошли в кино": {
    "text": [
      {
        "question": "Вы пригласили Лилю в кино, и она согласилась. Планы на кинотеатр у вас были грандиозные. Все было прекрасно пока перед вами не встал еще один выбор, выбор Фильма "
      }
    ],
    "answer1": "Джуманджи",
    "answer2": "Однажды в Голливуде"
  },
    "В кинозале": {
      "text": [
        {
          "question": "Оказалось, что Лиля очень любит Тарантино, вы попали в точку. Фильм шел уже второй час, и перед вами выбор: "
        }
      ],
      "answer1": "Продолжить смотреть фильм",
      "answer2": "Поцеловать"
    },
    "Пошли в боулинг": {
      "text": [
        {
          "question": "Итак, вы выбрали боулинг. Вы прекрасно провели время и вам даже удалось пару раз приобнять Лилю. Настало время перекусить. Перед вами выбор, куда позвать Лилю пообедать:"
        }
      ],
      "answer1": "BlackStar",
      "answer2": "Рыбная забегаловка"
    },
    "Шанс на вечер": {
      "text": [
        {
          "question": "Вы запомнили, что Лиля вегетарианка и пригласили ее в рыбный ресторан. Ваш выбор безумно обрадовал Лилю, и вы очень вкусно поели. Пока вы гуляли, наступил вечер. Вы провели с Лилей практически целый день, но вы рассчитываете еще и на ночь, и перед вами опять встает выбор:"
        }
      ],
      "answer1": "Клуб",
      "answer2": "В гости"
    },
    "Почти у цели": {
      "text": [
        {
          "question": "Вы решили повеселиться и немного раскрепостить Лилю с помощью алкоголя. Вы пригласили Лилю в клуб, и она согласилась! По приезде туда перед вам опять встает выбор, надо занять выгодное место для дальнейших действий:"
        }
      ],
      "answer1": "Центр",
      "answer2": "Барная стойка"
    },
    "Правильный коктейль": {
      "text": [
        {
          "question": "Вы решили сначала выпить, а потом уже танцевать, на трезвую голову ведь слишком скучно… Лиля листает меню и не знает, что брать. Помоги девушке, все в твоих руках! Что возьмешь Лиле:"
        },
        {
          "direct speech": {
            "account": 1096928573,
            "message": 37
          }
        }
      ],
      "answer1": "Взять Лиле коктейль",
      "answer2": "Взять Лиле веселящий шарик"
    },
    "Незнакомка": {
      "text": [
        {
          "question": "Ее сообщение вас не смутило, и вы решили дождаться девушку. Вы заказали себе кофе и от скуки начали заново листать меню. Тут к вам подсаживается незнакомка. Она расстроена, что ее молодой человек не пришел на свидание, поэтому она предлагает вам выпить с ней кофе. В этот момент вам приходит сообщение от девушки, которую вы ждете."
        },
        {
          "direct speech": {
            "account": 1194336910,
            "message": 55
          }
        }
      ],
      "answer1": "Ждать дальше девушку",
      "answer2": "Уйти с незнакомкой"
    },
    "Лиза": {
      "text": [
        {
          "question": "Вы решили не дожидаться девушку, в конце концов в другой день с ней встретитесь. А вот незнакомка была очень заманчива. Вам надо быстренько уйти из кафе в другое место, чтобы не пересечься с девушкой."
        }
      ],
      "answer1": "Кинотеатр",
      "answer2": "Парк с аттракционами"
    },
    "Поп-корн": {
      "text": [
        {
          "question": "Вы позвали Лизу в кино."
        },
        {
          "direct speech": {
            "account": 1131475074,
            "message": 19
          }
        }
      ],
      "answer1": "Заплатить за Лизу",
      "answer2": "Пусть платит сама"
    },
    "Феменизм": {
      "text": [
        {
          "question": "В процессе небольшого диалога по дороге в кинотеатр вы поняли, как важно это для Лизы и позволили ей заплатить за себя. Она в прекрасном настроении, до начала сеанса еще есть время. Лиза рассказывает о своих увлечениях, а в частности о феменистском движении и бесконечной борьбе за права женщин (или отсутствие таковых у мужчин). Перед вами выбор:"
        }
      ],
      "answer1": "Засрать феменизм",
      "answer2": "Безропотно поддакивать"
    },
    "Последняя дискуссия": {
      "text": [
        {
          "question": "Вы не сдержались и сказали Лизе правду, подкрепив свою позицию правильнми аргументами. Не выдержав конструктивной критики, Лиза отвесила вам пощечину. Перед вами выбор:"
        }
      ],
      "answer1": "Хук с правой",
      "answer2": "Апперкот с левой"
    },
    "Намек на продолжение": {
      "text": [
        {
          "question": "Вы решили не спорить с Лизой, так как у нее красивая задница, которую, бесспорно, вы хотите увидеть вечером. В кинозале Лиза ведет себя довольно сдержано, но вы часто переглядываетесь, а также она смеется над каждой вашей шуткой. Вам начинает казаться, что у нее появилась к вам симпатия.. Фильм уже подходит к концу, пора действовать!"
        }
      ],
      "answer1": "Поцеловать без спроса",
      "answer2": "Спросить разрешения"
    },
    "Еще один шанс": {
      "text": [
        {
          "question": "Вы поняли, как важно для Лизы личное пространство и спросили разрешение на поцелуй. Увы, Лиза возмутилась вашей неромантичностью и отказала. Но вы быстренько извинились и уговорили Лизу провести с вами еще несколько часов. По ее урчащему на весь зал животу, стало понятно, что она проголодалась."
        }
      ],
      "answer1": "Грузинский ресторан",
      "answer2": "Ресторан веганской кухни"
    },
    "Сложный выбор": {
      "text": [
        {
          "question": "Только вот вы не веган, но разочаровывать Лизу вы не стали. Итак, вам нужно определиться с блюдом:"
        },
        {
          "direct speech": {
            "account": 1131475074,
            "message": 21
          }
        }
      ],
      "answer1": "Спаржевое велюте",
      "answer2": "Смузи-борщ"
    },
    "Веганская кухня": {
      "text": [
        {
          "question": "Оттенки нормальной кухни даже в веганском блюде вас взбодрили, и вы готовы к решительным действиям."
        }
      ],
      "answer1": "Позвать в бар",
      "answer2": "Позвать к себе домой"
    },
    "Новая возможность": {
      "text": [
        {
          "question": "Вы, конечно, волновались, что Лиза еще и не пьет, но решили рискнуть. Вы приехали в бар. Что возьмете выпить себе?"
        },
        {
          "direct speech": {
            "account": 1131475074,
            "message": 23
          }
        }
      ],
      "answer1": "Сидр",
      "answer2": "Виски"
    },
    "Последняя сигарета": {
      "text": [
        {
          "question": "Перед вами выбор:"
        },
        {
          "direct speech": {
            "account": 1280794249,
            "message": 43
          }
        }
      ],
      "answer1": "Дать сигарету",
      "answer2": "Продинамить"
    },
    "Риск": {
      "text": [
        {
          "question": "Вы дали Кристине сигарету."
        },
        {
          "direct speech": {
            "account": 1280794249,
            "message": 45
          }
        }
      ],
      "answer1": "Отвезти Кристину в кальянную",
      "answer2": "Уговорить прогуляться"
    },
    "Что-то идет не так": {
      "text": [
        {
          "question": "В такси до кальянной Кристина трепалась о своих бывших, но вам это практически не мешало, так как вы рассматривали ее фигуру. И вот вы уже почти доехали до кальянной, что ей срочно надо бежать."
        },
        {
          "direct speech": {
            "account": 1280794249,
            "message": 47
          }
        }
      ],
      "answer1": "Предложить ей сфоткаться и попросить номер",
      "answer2": "Попросить номер"
    }
  }