"""
Basic bot_original answers
"""

start_msg = """
<b>Привет, {}!</b>
Это романтический квест, в котором за твои успешные ответы, ты переспишь с девушкой!
У вас есть две кнопки-два варианта ответа.

Чтобы начать игру, нажми на /new_game
"""

for_admin_msg = """
<b>Бот запущен!</b>
"""

help_msg = """
Чтобы начать новую игру, нажми на /new_game
Чтобы посмотреть свои достижения, нажми на /my_achievements
"""

start_game = """
<b>Начинаем!</b>
"""

please_touch_button = """
<i>Упс, я тебя не понял. Нажми на кнопку.</i>
"""

new_sticker = """
<b>У тебя новое достижение!</b>
"""

share_please = """
Поделись с лучшим другом :)
"""

inline_query = """
Какая крутая игра!
"""

mailing = """
Рассылка
"""

for_donut = """
Поддержи нас :)
"""
